[
  "obsidian-hider",
  "obsidian-hover-editor",
  "obsidian-outliner",
  "quickadd",
  "dataview",
  "templater-obsidian",
  "obsidian-importer",
  "obsidian-icon-folder",
  "file-explorer-note-count",
  "oz-clear-unused-images",
  "colored-tags",
  "mousewheel-image-zoom",
  "obsidian-style-settings",
  "code-styler",
  "table-editor-obsidian"
]